const data_alternative_energy_facilities_arr = [
    {
        id: 1,
        name: "Біогаз",
        detailed_information: `
        <b>ЄДРПОУ:</b> 35878908<br>
        <b>Cуб’єкт господарювання:</b> ТОВ "Вінницька птахофабрика"<br>
        <b>Назва об’єкта відновлюваної енергетики:</b> Біогаз<br>
        <b>Місце знаходження:</b> територія  Заозерненської сільської ради (за межами населеного пункту) Тульчинського району та Ладижинської міської ради (за межами населеного пункту) Вінницької області<br>
        <b>Тип:</b> Біогаз<br>
        <b>Дата початку дії ліцензії:</b> 31.05.2019<br>
        <br>
        <b>Встановлена потужність (МВт), у тому числі:</b><br>
        <b>Загальна:</b> 12<br>
        <b>Введена у 2020 р.:</b> <br>
        <br>
        <b>Виробництво електроенергії у 2020 р.  (млн кВт∙год.), у тому числі:</b><br>
        <b>З початку року:</b> 60.968<br>
        <br>
        <b>Дата встановлення "зеленого" тарифу:</b> 13.12.2019<br>
        <b>Дата встановлення надбавки до зеленого тарифу:</b> <br>
        <b>Розмір надбавки:</b> <br>
        <b>Новий розмір "зеленого" тарифу:</b> 408.59<br>
        `,
        latitude: 48.68544,
        longitude: 29.10470,
    },
    {
        id: 2,
        name: 'СЕС "Байкал-Україна"',
        detailed_information: `
        <b>ЄДРПОУ:</b> 23059527<br>
        <b>Cуб’єкт господарювання:</b> ПП "Байкал-Україна"<br>
        <b>Назва об’єкта відновлюваної енергетики:</b> СЕС "Байкал-Україна"<br>
        <b>Місце знаходження:</b> Вінницька обл., м.Ладижин, с.Лукашівка, вул. Садова<br>
        <b>Тип:</b> нСЕС<br>
        <b>Дата початку дії ліцензії:</b> 18.07.2019<br>
        <br>
        <b>Встановлена потужність (МВт), у тому числі:</b><br>
        <b>Загальна:</b> 0,457<br>
        <b>Введена у 2020 р.:</b> <br>
        <br>
        <b>Виробництво електроенергії у 2020 р.  (млн кВт∙год.), у тому числі:</b><br>
        <b>З початку року:</b> 0.549<br>
        <br>
        <b>Дата встановлення "зеленого" тарифу:</b> 18.07.2019<br>
        <b>Дата встановлення надбавки до зеленого тарифу:</b> <br>
        <b>Розмір надбавки:</b> <br>
        <b>Новий розмір "зеленого" тарифу:</b> 458.46<br>
        `,
        latitude: 48.64934, 
        longitude: 29.21140,
    },
    {
        id: 3,
        name: "Ладижинська СЕС",
        detailed_information: `
        <b>ЄДРПОУ:</b> 23269555<br>
        <b>Cуб’єкт господарювання:</b> ПАТ "ДТЕК Західенерго"<br>
        <b>Назва об’єкта відновлюваної енергетики:</b> Ладижинська СЕС<br>
        <b>Місце знаходження:</b> Вінницька обл., м. Ладижин, вул. Наконечного, 173 ж<br>
        <b>Тип:</b> нСЕС<br>
        <b>Дата початку дії ліцензії:</b> 19.09.1996<br>
        <br>
        <b>Встановлена потужність (МВт), у тому числі:</b><br>
        <b>Загальна:</b> 0.527<br>
        <b>Введена у 2020 р.:</b> <br>
        <br>
        <b>Виробництво електроенергії у 2020 р.  (млн кВт∙год.), у тому числі:</b><br>
        <b>З початку року:</b> 0.601<br>
        <br>
        <b>Дата встановлення "зеленого" тарифу:</b> 27.02.2018<br>
        <b>Дата встановлення надбавки до зеленого тарифу:</b> <br>
        <b>Розмір надбавки:</b> <br>
        <b>Новий розмір "зеленого" тарифу:</b> 458.46<br>
        `,
        latitude: 48.70425,
        longitude: 29.23979,
    },
    {
        id: 4,
        name: 'СЕС "Ладленд"',
        detailed_information: `
        <b>ЄДРПОУ:</b> 35878630<br>
        <b>Cуб’єкт господарювання:</b> ПП "Ладленд"<br>
        <b>Назва об’єкта відновлюваної енергетики:</b> СЕС "Ладленд"<br>
        <b>Місце знаходження:</b>  Вінницька обл., с.Лукашівка, вул. Садова<br>
        <b>Тип:</b> нСЕС<br>
        <b>Дата початку дії ліцензії:</b> 18.07.2019<br>
        <br>
        <b>Встановлена потужність (МВт), у тому числі:</b><br>
        <b>Загальна:</b> 0/459<br>
        <b>Введена у 2020 р.:</b> <br>
        <br>
        <b>Виробництво електроенергії у 2020 р.  (млн кВт∙год.), у тому числі:</b><br>
        <b>З початку року:</b> 0.540<br>
        <br>
        <b>Дата встановлення "зеленого" тарифу:</b> 18.07.2019<br>
        <b>Дата встановлення надбавки до зеленого тарифу:</b> <br>
        <b>Розмір надбавки:</b> <br>
        <b>Новий розмір "зеленого" тарифу:</b> 458.46<br>
        `,
        latitude: 48.64914,
        longitude: 29.21389,
    },
    {
        id: 5,
        name: "СЕС",
        detailed_information: `
        <b>ЄДРПОУ:</b> 31743293<br>
        <b>Cуб’єкт господарювання:</b> ТОВ "Сервістрансавто"<br>
        <b>Назва об’єкта відновлюваної енергетики:</b> <br>
        <b>Місце знаходження:</b> Вінницька обл., м.Ладижин, вул. Будівельників, буд.38а<br>
        <b>Тип:</b> фСЕС<br>
        <b>Дата початку дії ліцензії:</b> 28.12.2017<br>
        <br>
        <b>Встановлена потужність (МВт), у тому числі:</b><br>
        <b>Загальна:</b> 0.071<br>
        <b>Введена у 2020 р.:</b> <br>
        <br>
        <b>Виробництво електроенергії у 2020 р.  (млн кВт∙год.), у тому числі:</b><br>
        <b>З початку року:</b> <br>
        <br>
        <b>Дата встановлення "зеленого" тарифу:</b> <br>
        <b>Дата встановлення надбавки до зеленого тарифу:</b> 28.08.2018<br>
        <b>Розмір надбавки:</b> <br>
        <b>Новий розмір "зеленого" тарифу:</b> 499.55<br>
        `,
        latitude: 48.68148, 
        longitude: 29.22979,
    },
    {
        id: 6,
        name: "СЕС",
        detailed_information: `
        <b>ЄДРПОУ:</b> 31743293<br>
        <b>Cуб’єкт господарювання:</b> ТОВ "Сервістрансавто"<br>
        <b>Назва об’єкта відновлюваної енергетики:</b> <br>
        <b>Місце знаходження:</b> Вінницька обл., м. Ладижин, вул. Петра Кравчика, 4<br>
        <b>Тип:</b> фСЕС<br>
        <b>Дата початку дії ліцензії:</b> 28.12.2017<br>
        <br>
        <b>Встановлена потужність (МВт), у тому числі:</b><br>
        <b>Загальна:</b> 0.047<br>
        <b>Введена у 2020 р.:</b> <br>
        <br>
        <b>Виробництво електроенергії у 2020 р.  (млн кВт∙год.), у тому числі:</b><br>
        <b>З початку року:</b> <br>
        <br>
        <b>Дата встановлення "зеленого" тарифу:</b> 10.12.2019<br>
        <b>Дата встановлення надбавки до зеленого тарифу:</b> <br>
        <b>Розмір надбавки:</b> <br>
        <b>Новий розмір "зеленого" тарифу:</b> 499.55<br>
        `,
        latitude: 48.68423,
        longitude: 29.23637,
    },
    {
        id: 7,
        name: "Ладижинська ГЕС",
        detailed_information: `
        <b>ЄДРПОУ:</b> 23269555<br>
        <b>Cуб’єкт господарювання:</b> ПАТ "ДТЕК Західенерго"<br>
        <b>Назва об’єкта відновлюваної енергетики:</b> <br>
        <b>Місце знаходження:</b> Вінницька обл., м. Ладижин<br>
        <b>Тип:</b> мГЕС<br>
        <b>Дата початку дії ліцензії:</b> 19.09.1996<br>
        <br>
        <b>Встановлена потужність (МВт), у тому числі:</b><br>
        <b>Загальна:</b> 7.5<br>
        <b>Введена у 2020 р.:</b> <br>
        <br>
        <b>Виробництво електроенергії у 2020 р.  (млн кВт∙год.), у тому числі:</b><br>
        <b>З початку року:</b> 6.363<br>
        <br>
        <b>Дата встановлення "зеленого" тарифу:</b> 01.10.2010<br>
        <b>Дата встановлення надбавки до зеленого тарифу:</b> <br>
        <b>Розмір надбавки:</b> <br>
        <b>Новий розмір "зеленого" тарифу:</b> 383.72<br>
        `,
        latitude: 48.70387,
        longitude: 29.23592,
    },
    {
        id: 8,
        name: "Домашня СЕС",
        detailed_information: `
        <b>Тип:</b> Домашня СЕС<br>
        `,
        latitude: 48.68037, 
        longitude: 29.23657,
    },
    {
        id: 9,
        name: "Домашня СЕС",
        detailed_information: `
        <b>Тип:</b> Домашня СЕС<br>
        `,
        latitude: 48.66845,
        longitude: 29.27078,
    },
];