const data_public_transport_stops_arr = [
    {
        id: 1,
        name: "Автовокзал",
        detailed_information: `
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-38, 8-58, 11-23, 12-38, 16-53, 18-58<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-27, 8-17, 9-57, 11-07, 12-17, 13-52, 15-12, 16-27, 17-42, 18-32, 19-12, 21-57
        `,
        latitude: 48.691225,
        longitude: 29.232876,
    },
    {
        id: 2,
        name: "Агро кооператив",
        detailed_information: `
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-46, 8-16, 9-56, 11-06, 12-16, 13-51, 15-11, 16-26, 17-41, 18-31, 19-11, 21-26<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-06, 7-56, 9-36, 10-46, 11-56, 13-31, 14-51, 16-06, 17-21, 18-11, 18-51, 21-36
        `,
        latitude: 48.671621,
        longitude: 29.263225,
    },
    {
        id: 3,
        name: "Агрофірма «Колос",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-46, 8-06, 10-26, 11-41, 15-21, 17-46<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-17, 8-37, 11-02, 12-17, 16-32, 18-37
        `,
        latitude: 48.670464,
        longitude: 29.241231,
    },
    {
        id: 4,
        name: "Біля хреста",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-45, 7-11, 11-25, 11-50, 15-25, 15-50, 18-05, 18-31
        `,
        latitude: 48.695696,
        longitude: 29.148009,
    },
    {
        id: 5,
        name: "Водний клуб",
        detailed_information: `
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-25, 8-45, 11-10, 12-25, 16-40, 18-45<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-14, 8-04, 9-44, 10-54, 12-04, 13-39, 14-59, 16-14, 17-29, 18-19, 18-59, 21-44
        `,
        latitude: 48.684856,
        longitude: 29.250292,
    },
    {
        id: 6,
        name: "Водний клуб",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-38, 7-58, 10-18, 11-33, 15-13, 17-38<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-38, 8-08, 9-48, 10-58, 12-08, 13-43, 15-03, 16-18, 17-33, 18-23, 19-03, 21-18
        `,
        latitude: 48.684751,
        longitude: 29.250287,
    },
    {
        id: 7,
        name: "вул.Механізаторів",
        detailed_information: `
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-52, 8-22, 10-02, 11-12, 12-22, 13-57, 15-17, 16-32, 17-47, 18-37, 19-17, 21-32<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-00, 7-50, 9-30, 10-40, 11-50, 13-25, 14-45, 16-00, 17-15, 18-05, 18-45, 21-30
        `,
        latitude: 48.665516,
        longitude: 29.276139,
    },
    {
        id: 8,
        name: "вул.Островського»",
        detailed_information: `
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-24, 8-44, 11-09, 12-24, 16-39, 18-44<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-13, 8-03, 9-43, 10-53, 12-03, 13-38, 14-58, 16-13, 17-28, 18-18, 18-58, 21-43
        `,
        latitude: 48.683175,
        longitude: 29.255003,
    },
    {
        id: 9,
        name: "вул.Островського",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-39, 7-59, 10-19, 11-34, 15-14, 17-39<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-39, 8-09, 9-49, 10-59, 12-09, 13-44, 15-04, 16-19, 17-34, 18-24, 19-04, 21-19
        `,
        latitude: 48.682781,
        longitude: 29.255734,
    },
    {
        id: 10,
        name: "вул.П.Кравчика",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-27, 7-47, 10-07, 11-22, 15-02, 17-27<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-27, 7-57, 9-37, 10-47, 11-57, 13-32, 14-52, 16-07, 17-22, 18-12, 18-52, 21-07
        `,
        latitude: 48.688179,
        longitude: 29.228863,
    },
    {
        id: 11,
        name: "вул.П.Кравчика",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-32, 7-24, 11-12, 12-03, 15-12, 16-03, 17-52, 18-44<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-36, 8-56, 11-21, 12-36, 16-51, 18-56<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-25, 8-15, 9-55, 11-05, 12-15, 13-50, 15-10, 16-25, 17-40, 18-30, 19-10, 21-55
        `,
        latitude: 48.687676,
        longitude: 29.228399,
    },
    {
        id: 12,
        name: "вул.Піонерська",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-22, 7-42, 10-02, 11-17, 14-57, 17-22<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-22, 7-52, 9-32, 10-42, 11-52, 13-27, 14-47, 16-02, 17-17, 18-07, 18-47, 21-02
        `,
        latitude: 48.700421,
        longitude: 29.231013,
    },
    {
        id: 13,
        name: "вул.Піонерська",
        detailed_information: `
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-41, 9-01, 11-26, 12-41, 16-56, 19-01<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-30, 8-20, 10-00, 11-10, 12-20, 13-55, 15-15, 16-30, 17-45, 18-35, 19-15, 22-00
        `,
        latitude: 48.701203,
        longitude: 29.231153,
    },
    {
        id: 14,
        name: "вул.Слобода (перехрестя)",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-43, 8-03, 10-23, 11-38, 15-18, 17-43<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-20, 8-40, 11-05, 12-20, 16-35, 18-40
        `,
        latitude: 48.672991,
        longitude: 29.254989,
    },
    {
        id: 15,
        name: "вул.Слобода",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-44, 8-04, 10-24, 11-39, 15-19, 17-44<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-19, 8-39, 11-04, 12-19, 16-34, 18-39
        `,
        latitude: 48.674316,
        longitude: 29.246974,
    },
    {
        id: 16,
        name: "вул.Слобода",
        detailed_information: `
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-08, 7-58, 9-38, 10-48, 11-58, 13-33, 14-53, 16-08, 17-23, 18-13, 18-53, 21-38
        `,
        latitude: 48.672697,
        longitude: 29.256683,
    },
    {
        id: 17,
        name: "вул.Слобода",
        detailed_information: `
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-44, 8-14, 9-54, 11-04, 12-14, 13-49, 15-09, 16-24, 17-39, 18-29, 19-09, 21-24
        `,
        latitude: 48.672367,
        longitude: 29.258018,
    },
    {
        id: 18,
        name: "вул.Суворова",
        detailed_information: `
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-50, 8-20, 10-00, 11-10, 12-20, 13-55, 15-15, 16-30, 17-45, 18-35, 19-15, 21-30<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-02, 7-52, 9-32, 10-42, 11-52, 13-27, 14-47, 16-02, 17-17, 18-07, 18-47, 21-32
        `,
        latitude: 48.668608,
        longitude: 29.270367,
    },
    {
        id: 19,
        name: "вул.Хлібозаводська",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-30, 7-26, 11-10, 12-05, 15-10, 16-05, 17-50, 18-46<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-34, 8-54, 11-19, 12-34, 16-49, 19-54<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-23, 8-13, 9-53, 11-03, 12-13, 13-48, 15-08, 16-23, 17-38, 18-28, 19-08, 21-53
        `,
        latitude: 48.68369,
        longitude: 29.225608,
    },
    {
        id: 20,
        name: "вул.Хлібозаводська",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-29, 7-49, 10-09, 11-24, 15-04, 17-29<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-29, 7-59, 9-39, 10-49, 11-59, 13-34, 14-54, 16-09, 17-24, 18-14, 18-54, 21-09
        `,
        latitude: 48.68397,
        longitude: 29.225496,
    },
    {
        id: 21,
        name: "ЗОШ №4",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-26, 7-30, 11-06, 12-09, 15-06, 16-09, 17-46, 18-50<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-31, 8-51, 11-16, 12-31, 16-46, 18-51<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-20, 8-10, 9-50, 11-00, 12-10, 13-45, 15-05, 16-20, 17-35, 18-25, 19-05, 21-50
        `,
        latitude: 48.682421,
        longitude: 29.231321,
    },
    {
        id: 22,
        name: "ЗОШ №4",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-32, 7-52, 10-12, 11-27, 15-07, 17-32<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-32, 8-02, 9-42, 10-52, 12-02, 13-37, 14-57, 16-12, 17-27, 18-17, 18-57, 21-12
        `,
        latitude: 48.682569,
        longitude: 29.231762,
    },
    {
        id: 23,
        name: "Клуб",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        7-01, 11-41, 15-41, 18-21
        `,
        latitude: 48.698055,
        longitude: 29.110221,
    },
    {
        id: 24,
        name: "Лад. ТЕС",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-20, 7-40, 10-00, 11-15, 14-55, 7-20<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-43, 9-03, 11-28, 12-43, 16-58, 19-03<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-20, 7-50, 9-30, 10-40, 11-50, 13-25, 14-45, 16-00, 17-15, 18-05, 18-45, 21-00<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-32, 8-22, 10-02, 11-12, 12-22, 13-57, 15-17, 16-32, 17-47, 18-37, 19-17, 22-02
        `,
        latitude: 48.70562,
        longitude: 29.223768,
    },
    {
        id: 25,
        name: "Лікарня",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-28, 7-28, 11-08, 12-07, 15-08, 16-02, 17-48, 18-48<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-32, 8-52, 11-17, 12-32, 16-47, 18-52<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-21, 8-11, 9-51, 11-01, 12-11, 13-46, 15-06, 16-21, 17-36, 18-26, 19-06, 21-51
        `,
        latitude: 48.680496,
        longitude: 29.227995,
    },
    {
        id: 26,
        name: "Лікарня",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-31, 7-51, 10-11, 11-26, 15-06, 17-31<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-31, 8-01, 9-41, 10-51, 12-01, 13-36, 14-56, 16-11, 17-26, 18-16, 18-56, 21-11
        `,
        latitude: 48.680305,
        longitude: 29.22799,
    },
    {
        id: 27,
        name: "Ліс",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-48, 7-08, 11-28, 11-47, 15-28, 15-41, 18-08, 18-28
        `,
        latitude: 48.693093,
        longitude: 29.135779,
    },
    {
        id: 28,
        name: "Меморіал",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-40, 8-00, 10-20, 11-35, 15-15, 17-40<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-40, 8-10, 9-50, 11-00, 12-10, 13-45, 15-05, 16-20, 17-35, 18-25, 19-05, 21-20
        `,
        latitude: 48.680345,
        longitude: 29.261278,
    },
    {
        id: 29,
        name: "Меморіал",
        detailed_information: `
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-23, 8-43, 11-08, 12-23, 16-38, 18-43<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-12, 8-02, 9-42, 10-52, 12-02, 13-37, 14-57, 16-12, 17-27, 18-17, 18-57, 21-42
        `,
        latitude: 48.680637,
        longitude: 29.261208,
    },
    {
        id: 30,
        name: "Меморіал",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-59, 11-39, 15-39, 18-19
        `,
        latitude: 48.701266,
        longitude: 29.111256,
    },
    {
        id: 31,
        name: "мкр.Прибережний",
        detailed_information: ``,
        latitude: 48.692591,
        longitude: 29.236229,
    },
    {
        id: 32,
        name: "мкр.Прибережний",
        detailed_information: `
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-39, 8-59, 11-24, 12-39, 16-54, 18-59<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-28, 8-18, 9-58, 11-08, 12-18, 13-53, 15-13, 16-28, 17-43, 18-33, 19-13, 21-58
        `,
        latitude: 48.693541,
        longitude: 29.235774,
    },
    {
        id: 33,
        name: "Народний дім",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-43, 7-13, 11-23, 11-52, 15-23, 15-52, 18-03, 18-33
        `,
        latitude: 48.692955,
        longitude: 29.155923,
    },
    {
        id: 34,
        name: "Парк",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-36, 7-56, 10-16, 11-31, 15-11, 17-36<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-36, 8-06, 9-46, 10-56, 12-06, 13-41, 15-01, 16-16, 17-31, 18-21, 19-01, 21-16
        `,
        latitude: 48.688563,
        longitude: 29.239477,
    },
    {
        id: 35,
        name: "Парк",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-22, 7-34, 11-02, 12-13, 15-02, 16-13, 17-42, 18-54<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-27, 8-47, 11-12, 12-27, 16-42, 18-47<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-16, 8-06, 9-46, 10-56, 12-06, 13-41, 15-01, 16-16, 17-31, 18-21, 19-01, 21-46
        `,
        latitude: 48.688635,
        longitude: 29.239194,
    },
    {
        id: 36,
        name: "с.Лукашівка (вул.Садова)",
        detailed_information: `
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-06, 8-24, 10-49, 12-04, 16-19, 18-24
        `,
        latitude: 48.653936,
        longitude: 29.204674,
    },
    {
        id: 37,
        name: "с.Лукашівка (вул.Садова)",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-56, 8-16, 10-39, 11-54, 15-34, 17-59
        `,
        latitude: 48.65406,
        longitude: 29.204654,
    },
    {
        id: 38,
        name: "с.Лукашівка (маг. «Ягідка»)",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        7-00, 8-20, 10-43, 11-58, 15-38, 18-03<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-02, 8-20, 10-45, 12-00, 16-15, 18-20
        `,
        latitude: 48.648889,
        longitude: 29.199585,
    },
    {
        id: 39,
        name: "с.Лукашівка (Центр)",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-58, 8-18, 10-41, 11-56, 15-36, 18-01<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-04, 8-22, 10-47, 12-02, 16-17, 18-22
        `,
        latitude: 48.653327,
        longitude: 29.196891,
    },
    {
        id: 40,
        name: "с.Лукашівка",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-54, 8-14, 10-37, 11-52, 15-32, 17-57<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-08, 8-26, 10-51, 12-06, 16-21, 18-26
        `,
        latitude: 48.654745,
        longitude: 29.212377,
    },
    {
        id: 41,
        name: "с.Василівка",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-54, 11-34, 15-34, 18-14
        `,
        latitude: 48.706563,
        longitude: 29.106293,
    },
    {
        id: 42,
        name: "с.Заозерне",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-40, 7-16, 11-20, 11-55, 15-20, 15-55, 18-00, 18-36
        `,
        latitude: 48.686894,
        longitude: 29.150853,
    },
    {
        id: 43,
        name: "ТРК «Європейський»",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-34, 7-54, 10-14, 11-29, 15-09, 17-34<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-34, 8-04, 9-44, 10-54, 12-04, 13-39, 14-59, 16-14, 17-29, 18-19, 18-59, 21-14
        `,
        latitude: 48.686024,
        longitude: 29.236233,
    },
    {
        id: 44,
        name: "ТРК «Європейський»",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-24, 7-32, 11-04, 12-11, 15-04, 16-11, 17-44, 18-52<br>
        <br>
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-29, 8-49, 11-14, 12-29, 16-44, 18-49<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-18, 8-08, 9-48, 10-58, 12-08, 13-43, 15-03, 16-18, 17-33, 18-23, 19-03, 21-48
        `,
        latitude: 48.686184,
        longitude: 29.236107,
    },
    {
        id: 45,
        name: "ФАП",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-57, 11-37, 15-37, 18-17
        `,
        latitude: 48.703524,
        longitude: 29.113568,
    },
    {
        id: 46,
        name: "Шкільна",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-42, 8-02, 10-22, 11-37, 15-17, 17-42<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-42, 8-12, 9-52, 11-02, 12-12, 13-47, 15-07, 16-22, 17-37, 18-27, 19-07, 21-22
        `,
        latitude: 48.677529,
        longitude: 29.258923,
    },
    {
        id: 47,
        name: "Шкільна",
        detailed_information: `
        <b>с.Лукашівка – Ладижинська ТЕС</b><br>
        7-21, 8-41, 11-06, 12-21, 16-36, 18-41<br>
        <br>
        <b>вул.Механізаторів – Ладижинська ТЕС</b><br>
        7-10, 8-00, 9-40, 10-50, 12-00, 13-35, 14-55, 16-10, 17-25, 18-15, 18-55, 21-40
        `,
        latitude: 48.676959,
        longitude: 29.258413,
    },
    {
        id: 48,
        name: "Зупинка міжміського транспорту",
        detailed_information: `
        
        `,
        latitude: 48.712104,
        longitude: 29.116945,
    },
    {
        id: 49,
        name: "Зупинка міжміського транспорту",
        detailed_information: `
        
        `,
        latitude: 48.698557,
        longitude: 29.130028,
    },
    {
        id: 50,
        name: "Зупинка міжміського транспорту",
        detailed_information: `
        
        `,
        latitude: 48.686446,
        longitude: 29.150771,
    },
    {
        id: 51,
        name: "Зупинка МХП",
        detailed_information: `
        
        `,
        latitude: 48.687845,
        longitude: 29.204445,
    },
    {
        id: 52,
        name: "Зупинка МХП",
        detailed_information: `
        
        `,
        latitude: 48.687906,
        longitude: 29.202509,
    },
    {
        id: 53,
        name: "с-ще Губник",
        detailed_information: `<b>с-ще Губник – м.Ладижин</b>
        <br>
        7-15, 12-50, 17-50 (кожен день крім суботи та неділі)
        <br>
        6-45, 10-30, 16-50 (тільки в суботу)
        <br>
        6-45, 16-50 (тільки в неділю)
        `,
        latitude: 48.617687,
        longitude: 29.300292,
    },
    {
        id: 54,
        name: "ТОВ «Швейцарія»",
        detailed_information: `<b>м.Ладижин – ТОВ «Швейцарія» (через «Енергетик»)</b>
        <br>
        8-25, 11-30
        <br>
        <br>
        <b>м.Ладижин – ТОВ «Швейцарія» (через лікарню)</b>
        <br>
        18-35
        `,
        latitude: 48.669283,
        longitude: 29.304581,
    },
    {
        id: 55,
        name: "мкр.Прибережний",
        detailed_information: `
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-24, 7-44, 10-04, 11-19, 14-59, 17-24<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-24, 7-54, 9-34, 10-44, 11-54, 13-29, 14-49, 16-04, 17-19, 18-09, 18-49, 21-04
        `,
        latitude: 48.693066,
        longitude: 29.235591,
    },
    {
        id: 56,
        name: "Автовокзал",
        detailed_information: `
        <b>м.Ладижин – с.Василівка (через с.Заозерне)</b><br>
        6-20, 7-36, 11-00, 12-15, 15-00, 16-15, 17-40, 18-50<br>
        <br>
        <b>Ладижинська ТЕС – с.Лукашівка</b><br>
        6-25, 7-45, 10-05, 11-20, 15-00, 17-25<br>
        <br>
        <b>Ладижинська ТЕС – вул.Механізаторів</b><br>
        7-25, 7-55, 9-35, 10-45, 11-55, 13-30, 14-50, 16-05, 17-20, 18-10, 18-50, 21-05
        `,
        latitude: 48.691300,
        longitude: 29.232261,
    },
    {
        id: 57,
        name: "Енергетик",
        detailed_information: `<b>м.Ладижин – с-ще Губник</b>
        <br>
        6-40, 12-30, 17-30 (кожен день крім суботи та неділі)
        <br>
        6-20, 10-00, 16-30 (тільки в суботу)
        <br>
        6-20, 16-30 (тільки в неділю)`,
        latitude: 48.686415,
        longitude: 29.231251,
    },
    {
        id: 58,
        name: "Енергетик",
        detailed_information: ``,
        latitude: 48.686365,
        longitude: 29.231866,
    },
    {
        id: 59,
        name: "ТОВ «Поділля»",
        detailed_information: ``,
        latitude: 48.680410,
        longitude: 29.287203,
    },
];
