const data_city_lights_arr = [
    {
        id: 1,
        name: "Сітілайт 1.25x1.85",
        detailed_information: `
        <b>Ширина (м):</b> 1.25<br>
        <b>Висота (м):</b> 1.85<br>
        <b>Площа (м²):</b> 2.3125<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68654, 
        longitude: 29.23797,
    },
    {
        id: 2,
        name: "Сітілайт 1.25x1.85",
        detailed_information: `
        <b>Ширина (м):</b> 1.25<br>
        <b>Висота (м):</b> 1.85<br>
        <b>Площа (м²):</b> 2.3125<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68843, 
        longitude: 29.23933,
    },
    {
        id: 3,
        name: "Сітілайт 1.25x1.85",
        detailed_information: `
        <b>Ширина (м):</b> 1.25<br>
        <b>Висота (м):</b> 1.85<br>
        <b>Площа (м²):</b> 2.3125<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68561, 
        longitude: 29.23618,
    },
    {
        id: 4,
        name: "Сітілайт 1.25x1.85",
        detailed_information: `
        <b>Ширина (м):</b> 1.25<br>
        <b>Висота (м):</b> 1.85<br>
        <b>Площа (м²):</b> 2.3125<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68498, 
        longitude: 29.23544,
    },
    {
        id: 5,
        name: "Сітілайт 1.25x1.85",
        detailed_information: `
        <b>Ширина (м):</b> 1.25<br>
        <b>Висота (м):</b> 1.85<br>
        <b>Площа (м²):</b> 2.3125<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68829, 
        longitude: 29.2292,
    },
    {
        id: 6,
        name: "Сітілайт 1.25x1.85",
        detailed_information: `
        <b>Ширина (м):</b> 1.25<br>
        <b>Висота (м):</b> 1.85<br>
        <b>Площа (м²):</b> 2.3125<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68636, 
        longitude: 29.23191,
    },
    {
        id: 7,
        name: "Сітілайт 1.25x1.85",
        detailed_information: `
        <b>Ширина (м):</b> 1.25<br>
        <b>Висота (м):</b> 1.85<br>
        <b>Площа (м²):</b> 2.3125<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68429, 
        longitude: 29.23384,
    },
    {
        id: 8,
        name: "Сітілайт 1.25x1.85",
        detailed_information: `
        <b>Ширина (м):</b> 1.25<br>
        <b>Висота (м):</b> 1.85<br>
        <b>Площа (м²):</b> 2.3125<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68152, 
        longitude: 29.23013,
    },
    {
        id: 9,
        name: "Сітілайт 1.25x1.85",
        detailed_information: `
        <b>Ширина (м):</b> 1.25<br>
        <b>Висота (м):</b> 1.85<br>
        <b>Площа (м²):</b> 2.3125<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.69075, 
        longitude: 29.23236,
    },
    {
        id: 10,
        name: "Сітілайт 1.25x1.85",
        detailed_information: `
        <b>Ширина (м):</b> 1.25<br>
        <b>Висота (м):</b> 1.85<br>
        <b>Площа (м²):</b> 2.3125<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.6929, 
        longitude: 29.23584,
    },
];