const data_traffic_flows_arr = [
    {
        id: 1,
        name: "",
        address: "перехрестя вул. Карла Маркса та вул. Наконечного",
        total_traffic_flows: 6800,
        detailed_information: `<b>Ваннтажних автомобілів (09.00 - 18.00):</b> 344`,
        coordinates: [
            {
                lat: 48.6797750449586,
                lng: 29.26183031389363,
            },
            {
                lat: 48.67964506526531,
                lng: 29.26203218221129,
            },
        ],
    },

    {
        id: 2,
        name: "",
        address: "перехрестя вул. Карла Маркса та вул. Незалежності",
        total_traffic_flows: 6814,
        detailed_information: ``,
        coordinates: [
            {
                lat: 48.676291911125155,
                lng: 29.257352693885096,
            },
            {
                lat: 48.67623824036044,
                lng: 29.25751085837179,
            },
        ],
    },

    {
        id: 3,
        name: "",
        address: "вул. Наконечного",
        total_traffic_flows: 3608,
        detailed_information: `<b>Ваннтажних автомобілів (09.00 - 18.00):</b> 15`,
        coordinates: [
            {
                lat: 48.70142885520618,
                lng: 29.23064606558427,
            },
            {
                lat: 48.70135968928896,
                lng: 29.2305612021897,
            },
        ],
    },

    {
        id: 4,
        name: "",
        address: "перехрестя вул. Карла Маркса та вул. Слободи",
        total_traffic_flows: 6816,
        detailed_information: `<b>Ваннтажних автомобілів (09.00 - 18.00):</b> 8`,
        coordinates: [
            {
                lat: 48.67280270927283,
                lng: 29.25603626643095,
            },
            {
                lat: 48.67269965795904,
                lng: 29.25600415646431,
            },
        ],
    },

    {
        id: 5,
        name: "",
        address: "вул. Петра Кравчика",
        total_traffic_flows: 5316,
        detailed_information: ``,
        coordinates: [
            {
                lat: 48.68617688156146,
                lng: 29.23197604434552,
            },
            {
                lat: 48.6860843808159,
                lng: 29.23185888614244,
            },
        ],
    },

    {
        id: 6,
        name: "",
        address: "вул. Будівельників",
        total_traffic_flows: 6373,
        detailed_information: `<b>Ваннтажних автомобілів (09.00 - 18.00):</b> 2`,
        coordinates: [
            {
                lat: 48.68573154207633,
                lng: 29.23556458933816,
            },
            {
                lat: 48.68563528776971,
                lng: 29.23574474822013,
            },
        ],
    },

    {
        id: 7,
        name: "",
        address: "вул. Петра Кравчика",
        total_traffic_flows: 5428,
        detailed_information: `<b>Ваннтажних автомобілів (09.00 - 18.00):</b> 30`,
        coordinates: [
            {
                lat: 48.68816176761819,
                lng: 29.22838862102883,
            },
            {
                lat: 48.68807137579848,
                lng: 29.22826656870498,
            },
        ],
    },
    {
        id: 8,
        name: "",
        address: "перехрестя вул. Наконечного та вул. Будівельників",
        total_traffic_flows: 7117,
        detailed_information: `<b>Ваннтажних автомобілів (09.00 - 18.00):</b> 19`,
        coordinates: [
            {
                lat: 48.6888914831065,
                lng: 29.23953511647895,
            },
            {
                lat: 48.68885263861385,
                lng: 29.23942411270948,
            },
        ],
    },
    {
        id: 9,
        name: "",
        address: "перехрестя вул. Карла Маркса та вул. Слободи",
        total_traffic_flows: 1500,
        detailed_information: `<b>Ваннтажних автомобілів (09.00 - 18.00):</b> 12`,
        coordinates: [
            {
                lat: 48.672722758987135,
                lng: 29.256454116917396,
            },
            {
                lat: 48.67264242210427,
                lng: 29.25643365422086,
            },
        ],
    },
    {
        id: 10,
        name: "",
        address: "перехрестя вул. Карла Маркса та вул. Незалежності",
        total_traffic_flows: 2500,
        detailed_information: `<b>Ваннтажних автомобілів (09.00 - 18.00):</b> 248`,
        coordinates: [
            {
                lat: 48.67645043650053, 
                lng: 29.25734152023936,
            },
            {
                lat: 48.67638813437474,
                lng: 29.25727971648399,
            },
        ],
    },
];
