const data_bulletin_boards_arr = [
    {
        id: 1,
        name: "Дошка оголошень 2x1",
        detailed_information: `
        <b>Ширина (м):</b> 2<br>
        <b>Висота (м):</b> 1<br>
        <b>Площа (м²):</b> 2<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68658,
        longitude: 29.23073,
    },
    {
        id: 2,
        name: "Дошка оголошень 2x1",
        detailed_information: `
        <b>Ширина (м):</b> 2<br>
        <b>Висота (м):</b> 1<br>
        <b>Площа (м²):</b> 2<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68617,
        longitude: 29.23207,
    },
    {
        id: 3,
        name: "Дошка оголошень 2.5x1.26",
        detailed_information: `
        <b>Ширина (м):</b> 2.5<br>
        <b>Висота (м):</b> 1.26<br>
        <b>Площа (м²):</b> 3.15<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68038, 
        longitude: 29.26124,
    },
    {
        id: 4,
        name: "Дошка оголошень 2x1",
        detailed_information: `
        <b>Ширина (м):</b> 2<br>
        <b>Висота (м):</b> 1<br>
        <b>Площа (м²):</b> 2<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68636,
        longitude: 29.22745,
    },
    {
        id: 5,
        name: "Дошка оголошень 1.4x0.84",
        detailed_information: `
        <b>Ширина (м):</b> 1.4<br>
        <b>Висота (м):</b> 0.84<br>
        <b>Площа (м²):</b> 1.176<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68175,
        longitude: 29.22751,
    },
    {
        id: 6,
        name: "Дошка оголошень 0.71x0.5",
        detailed_information: `
        <b>Ширина (м):</b> 0.71<br>
        <b>Висота (м):</b> 0.5<br>
        <b>Площа (м²):</b> 0.355<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68096, 
        longitude: 29.22792,
    },
    {
        id: 7,
        name: "Дошка оголошень 1.25x0.7",
        detailed_information: `
        <b>Ширина (м):</b> 1.25<br>
        <b>Висота (м):</b> 0.7<br>
        <b>Площа (м²):</b> 0.875<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68817,
        longitude: 29.2288,
    },
    {
        id: 8,
        name: "Дошка оголошень x",
        detailed_information: `
        <b>Ширина (м):</b> 1.4<br>
        <b>Висота (м):</b> 0.7<br>
        <b>Площа (м²):</b> 0.98<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68076, 
        longitude: 29.22847,
    },
    {
        id: 9,
        name: "Дошка оголошень 2x2",
        detailed_information: `
        <b>Ширина (м):</b> 2<br>
        <b>Висота (м):</b> 1<br>
        <b>Площа (м²):</b> 2<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68393, 
        longitude: 29.23657,
    },
    {
        id: 10,
        name: "Дошка оголошень 0.48x0.9",
        detailed_information: `
        <b>Ширина (м):</b> 0.48<br>
        <b>Висота (м):</b> 0.9<br>
        <b>Площа (м²):</b> 0.432<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68101, 
        longitude: 29.22893,
    },
    {
        id: 11,
        name: "Дошка оголошень 1.34x1.06",
        detailed_information: `
        <b>Ширина (м):</b> 1.34<br>
        <b>Висота (м):</b> 1.06<br>
        <b>Площа (м²):</b> 1.42<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68617, 
        longitude: 29.23307,
    },
    {
        id: 12,
        name: "Дошка оголошень 0.4x0.8",
        detailed_information: `
        <b>Ширина (м):</b> 0.4<br>
        <b>Висота (м):</b> 0.8<br>
        <b>Площа (м²):</b> 0.32<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68232, 
        longitude: 29.22795,
    },
    {
        id: 13,
        name: "Дошка оголошень 0.4x0.8",
        detailed_information: `
        <b>Ширина (м):</b> 0.4<br>
        <b>Висота (м):</b> 0.8<br>
        <b>Площа (м²):</b> 0.32<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68227, 
        longitude: 29.22804,
    },
    {
        id: 14,
        name: "Дошка оголошень 1.6x1",
        detailed_information: `
        <b>Ширина (м):</b> 1.6<br>
        <b>Висота (м):</b> 1<br>
        <b>Площа (м²):</b> 1.6<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68155,
        longitude: 29.23,
    },
    {
        id: 15,
        name: "Дошка оголошень 1.22x0.9",
        detailed_information: `
        <b>Ширина (м):</b> 1.22<br>
        <b>Висота (м):</b> 0.9<br>
        <b>Площа (м²):</b> 1.098<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68571,
        longitude: 29.23386,
    },
    {
        id: 16,
        name: "Дошка оголошень 0.5x0.6",
        detailed_information: `
        <b>Ширина (м):</b> 0.5<br>
        <b>Висота (м):</b> 0.6<br>
        <b>Площа (м²):</b> 0.3<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68643,
        longitude: 29.23266,
    },
    {
        id: 17,
        name: "Дошка оголошень 1x0.7",
        detailed_information: `
        <b>Ширина (м):</b> 1<br>
        <b>Висота (м):</b> 0.7<br>
        <b>Площа (м²):</b> 0.7<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68615,
        longitude: 29.23439,
    },
    {
        id: 18,
        name: "Дошка оголошень 1.5x0.9",
        detailed_information: `
        <b>Ширина (м):</b> 1.5<br>
        <b>Висота (м):</b> 0.9<br>
        <b>Площа (м²):</b> 1.35<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68729,
        longitude: 29.23629,
    },
    {
        id: 19,
        name: "Дошка оголошень 0.64x0.45",
        detailed_information: `
        <b>Ширина (м):</b> 0.64<br>
        <b>Висота (м):</b> 0.45<br>
        <b>Площа (м²):</b> 0.288<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.6869,
        longitude: 29.23374,
    },
    {
        id: 20,
        name: "Дошка оголошень 2x1",
        detailed_information: `
        <b>Ширина (м):</b> 2<br>
        <b>Висота (м):</b> 1<br>
        <b>Площа (м²):</b> 2<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.67172,
        longitude: 29.26294,
    },
    {
        id: 21,
        name: "Дошка оголошень 1x0.7",
        detailed_information: `
        <b>Ширина (м):</b> 1<br>
        <b>Висота (м):</b> 0.7<br>
        <b>Площа (м²):</b> 0.7<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68661, 
        longitude: 29.23504,
    },
    {
        id: 22,
        name: "Дошка оголошень 1x0.7",
        detailed_information: `
        <b>Ширина (м):</b> 1<br>
        <b>Висота (м):</b> 0.7<br>
        <b>Площа (м²):</b> 0.7<br>
        <b>Використовуються сторони:</b> дві<br>
        `,
        latitude: 48.68687, 
        longitude: 29.23505,
    },
    {
        id: 23,
        name: "Дошка оголошень 2x1",
        detailed_information: `
        <b>Ширина (м):</b> 2<br>
        <b>Висота (м):</b> 1<br>
        <b>Площа (м²):</b> 2<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.68019, 
        longitude: 29.2281,
    },
    {
        id: 24,
        name: "Дошка оголошень 2.5x1.26",
        detailed_information: `
        <b>Ширина (м):</b> 2.5<br>
        <b>Висота (м):</b> 1.26<br>
        <b>Площа (м²):</b> 3.15<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.69144, 
        longitude: 29.23265,
    },
    {
        id: 25,
        name: "Дошка оголошень 1.55x1.2",
        detailed_information: `
        <b>Ширина (м):</b> 1.55<br>
        <b>Висота (м):</b> 1.2<br>
        <b>Площа (м²):</b> 1.86<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.65328, 
        longitude: 29.1969,
    },
    {
        id: 26,
        name: "Дошка оголошень 0.9x1.1",
        detailed_information: `
        <b>Ширина (м):</b> 0.9<br>
        <b>Висота (м):</b> 1.1<br>
        <b>Площа (м²):</b> 0.99<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.69331, 
        longitude: 29.15836,
    },
    {
        id: 27,
        name: "Дошка оголошень 0.64x0.87",
        detailed_information: `
        <b>Ширина (м):</b> 0.64<br>
        <b>Висота (м):</b> 0.87<br>
        <b>Площа (м²):</b> 0.5568<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.69332, 
        longitude: 29.15804,
    },
    {
        id: 28,
        name: "Дошка оголошень 1.5x1",
        detailed_information: `
        <b>Ширина (м):</b> 1.5<br>
        <b>Висота (м):</b> 1<br>
        <b>Площа (м²):</b> 1.5<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.70457, 
        longitude: 29.2306,
    },
    {
        id: 29,
        name: "Дошка оголошень 1.7x0.8",
        detailed_information: `
        <b>Ширина (м):</b> 1.7<br>
        <b>Висота (м):</b> 0.8<br>
        <b>Площа (м²):</b> 1.36<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.70478, 
        longitude: 29.10832,
    },
    {
        id: 30,
        name: "Дошка оголошень 1x0.5",
        detailed_information: `
        <b>Ширина (м):</b> 1<br>
        <b>Висота (м):</b> 0.5<br>
        <b>Площа (м²):</b> 0.5<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.70481, 
        longitude: 29.10803,
    },
    {
        id: 31,
        name: "Дошка оголошень 0.9x0.76",
        detailed_information: `
        <b>Ширина (м):</b> 0.9<br>
        <b>Висота (м):</b> 0.76<br>
        <b>Площа (м²):</b> 0.684<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.69119, 
        longitude: 29.23291,
    },
    {
        id: 32,
        name: "Дошка оголошень 2x1",
        detailed_information: `
        <b>Ширина (м):</b> 2<br>
        <b>Висота (м):</b> 1<br>
        <b>Площа (м²):</b> 2<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.61734,
        longitude: 29.30037,
    },
    {
        id: 33,
        name: "Дошка оголошень 1.2x0.8",
        detailed_information: `
        <b>Ширина (м):</b> 1.2<br>
        <b>Висота (м):</b> 0.8<br>
        <b>Площа (м²):</b> 0.96<br>
        <b>Використовуються сторони:</b> одна<br>
        `,
        latitude: 48.69119, 
        longitude: 29.23291,
    },
];