const data_voice_search_commands_arr = [
    {
        id: 1,
        name: "Очистити карту",
        voice_search: [
            "Очистити карту",
        ],
    },
    {
        id: 2,
        name: "Оновити сторінку",
        voice_search: [
            "Оновити сторінку",
            "Оновити",
        ],
    },
    {
        id: 3,
        name: "Густина населення у багатоквартирних будинках",
        voice_search: [
            "Густина населення у багатоквартирних будинках",
            "Густина населення в багатоквартирних будинках",
            "Густина населення багатоквартирних будинках",
        ],
    },
    {
        id: 4,
        name: "Густина населення у приватних будинках",
        voice_search: [
            "Густина населення у приватних будинках",
            "Густина населення в приватних будинках",
            "Густина населення приватних будинках",
        ],
    },
    {
        id: 5,
        name: "Межі населених пунктів",
        voice_search: [
            "Межі населених пунктів",
        ],
    },
    {
        id: 6,
        name: "Поточні кординати",
        voice_search: [
            "Поточні кординати",
            "Поточні координати",
        ],
    },
    {
        id: 7,
        name: "Облаштовані зони відпочинку",
        voice_search: [
            "Облаштовані зони відпочинку",
            "Облаштування зони відпочинку",
        ],
    },
    {
        id: 8,
        name: "Зони відпочинку",
        voice_search: [
            "Зони відпочинку",
        ],
    },
    {
        id: 9,
        name: "План зонування м.Ладижина",
        voice_search: [
            "План зонування ладижина",
            "План зонування міста ладижина",
        ],
    },
    {
        id: 10,
        name: "Зупинки громадського транспорту",
        voice_search: [
            "Зупинки громадського транспорту",
        ],
    },
    {
        id: 11,
        name: "Дошки оголошень",
        voice_search: [
            "Дошки оголошень",
        ],
    },
    {
        id: 12,
        name: "Білборди",
        voice_search: [
            "Білборди",
        ],
    },
    {
        id: 13,
        name: "Сітілайти",
        voice_search: [
            "Сітілайти",
        ],
    },
    {
        id: 14,
        name: "Велопарковки",
        voice_search: [
            "Велопарковки",
        ],
    },
    {
        id: 15,
        name: "Веломайстерні",
        voice_search: [
            "веломайстерні",
        ],
    },
    {
        id: 16,
        name: "Об'єкти альтернативної енергетики",
        voice_search: [
            "Об'єкти альтернативної енергетики",
        ],
    },
    {
        id: 17,
        name: "Об'єкти паркувального простору",
        voice_search: [
            "Об'єкти паркувального простору",
            "Парковка",
            "Парковки",
            "Стоянка",
            "Стоянки",
            "Автостоянка",
            "Автостоянки",
            "Паркувальний простір",
        ],
    },
    {
        id: 18,
        name: "Камери відеоспостереження",
        voice_search: [
            "Камери відеоспостереження",
            "Камера відеоспостереження",
            "Камери",
            "Камера",
            "Відеоспостереження",
        ],
    },
    {
        id: 19,
        name: "Багатоквартирні будинки",
        voice_search: [
            "Багатоквартирні будинки",
            "Багатоповерхівки",
        ],
    },
]